<?php include ROOT.'/views/layout/header.php'; ?>
<section class="about">
	<div class="container pt-4 pb-4 mb-4" style="color: #555;">
		<div class="aboutTitle pb-2">Вопросы и ответы по сервису</div>
		Сколько стоит доставка, где доставляем, как оплатить
		Доставка стоит 15 000 сум. Привозиться к времени, которое вы указали при оформлении заказа. В заказах свыше 15 кг оплата увеличивается на 1000 сум за дополнительный килограмм. Наличными при получении заказа. Онлайн-оплатой UZCARD, VISA или MasterCard на сайте при оформлении заказа.

		<p class="pt-2" style="font-size:1.8em; color:#000" > Как перенести или отменить заказ? </p>
		Отменить заказ можно в разделе «Мои заказы» https://lebazar.uz/user/orders По любым вопросом, связанным с доставкой заказа обращайтесь в чат поддержки на сайте или по телефону +998 71 200-11-12.

		<p class="pt-2" style="font-size:1.8em; color:#000" > Что происходит с моим заказом после оформления на сайте? </p>
		После оформлении заказа сборщики, которые находятся в магазине, собирают заказ по нашим критериям качества. В Lebazar сборщики проходят специальное обучение — проверяет товары на целостность упаковки, свежесть и качество продукции.

		Иногда мы встречаемся с неизбежностью товарных реалий: необходимого продукта может просто не оказаться на прилавках. Это происходит по причине того, что в момент выбора товара он еще физически находится в магазине, но возможно в чьей-то тележке и не пробит на кассе. Если такое произойдет, то сборщик позвонит и спросит, как ему поступить: не брать продукт или подобрать замену.

		После сборщик собирает продукты в термосумки и передаёт их курьеру-водителю — жара или холод не испортят качество продуктов.

		<p class="pt-2" style="font-size:1.8em; color:#000" > Категории товаров, которые можно/нельзя вернуть </p>
		Если товар не соответствует стандартам качества Lebazar — помятый, нарушена упаковка, изменил цвет или его срок годности составляет менее 5% от максимального — вы можете вернуть такой товар. Независимо от его категории.

		<p class="pt-2" style="font-size:1.8em; color:#000" > Сроки и условия возврата средств</p>
		Если вы считаете, что вам привезли товар ненадлежащего качества, вы можете от него отказаться и не оплачивать. Если вы уже оплатили заказ и курьер уехал, вернуть товары можно в любом отделении korzinka.uz.

		Если вы оплачивали заказ онлайн, с возвратом денег после обращения в отделение korzinka.uz cвяжитесь с нами любым удобным способом: по телефону +998 71 200-11-12 или через почту support@lebazar.uz. Мы осуществляем возврат денег в течение 24 часов. Срок зачисления средств зависит от вашего банка и занимает от 1 до 7 рабочих дней.

		<p class="pt-2" style="font-size:1.8em; color:#000" > Где произвести возврат?</p>
		Возврат товаров после того, как курьер уехал, производим в любом ближайшем магазине korzinka.uz. Адреса магазинов: (работают каждый день 08:00 - 01:00) Ташкент, ул. Навои, Ц4, 11Б Такшент, ул. А.Ходжаева, 2 Ташкент, ул. Лутфкор Другие адреса korzinka.uz по ссылке https://korzinka.uz/category/magazinyi

		Куда звонить, если остались вопросы?
		+998 71 200-11-12
		
	</div>
</section>
<?php include ROOT.'/views/layout/footer.php'; ?>